{
  "!": 5,
  "!!": 3265,
  "!!!": 8484,
  "!!!!": 25316,
  "!!âĢĿ": 42876,
  "!\"": 12430,
  "!)": 25554,
  "!).": 32990,
  "!,": 31390,
  "!.": 17287,
  "!?": 44333,
  "!âĢĻ": 49719,
  "!âĢĿ": 7348,
  "!âĢĿ,": 49969,
  "!âĢĿ.": 35752,
  "\"": 6,
  "\")": 28120,
  "\").": 36061,
  "\",": 4584,
  "\",\"": 22383,
  "\".": 3896,
  "\"...": 46946,
  "\":": 13169,
  "\":\"": 27105,
  "\"?": 47810,
  "#": 7,
  "$": 8,
  "%": 9,
  "%)": 15680,
  "%),": 24269,
  "%).": 24136,
  "%,": 8693,
  "%-": 31295,
  "%.": 5268,
  "&": 10,
  "'": 11,
  "''": 13305,
  "')": 34935,
  "').": 49629,
  "',": 12309,
  "'.": 9211,
  "'d": 50151,
  "'m": 31528,
  "'s": 8437,
  "'t": 27681,
  "(": 12,
  "(\"": 36819,
  "('": 45314,
  "()": 34978,
  ")": 13,
  ")\"": 46213,
  ")\",": 40106,
  "))": 23243,
  "),": 1070,
  "),\"": 27130,
  "),âĢĿ": 20276,
  ")-": 20261,
  ").": 765,
  ").\"": 47303,
  ")..": 36526,
  ")...": 42266,
  ").[": 40587,
  ").âĢĿ": 26831,
  ")/": 39945,
  "):": 12269,
  ");": 9564,
  ")?": 22350,
  "){": 29398,
  ")âĢĿ": 29675,
  ")âĢĿ.": 36932,
  "*": 14,
  "*)": 10223,
  "**": 8075,
  "***": 20316,
  "*,": 45197,
  "*.": 25970,
  "+": 15,
  "++": 23141,
  "+,": 36720,
  "+.": 35667,
  "+]": 42948,
  ",": 16,
  ",\"": 1451,
  ",'": 39859,
  ",''": 24774,
  ",(": 45003,
  ",,": 4612,
  ",,,": 15623,
  ",,,,": 20764,
  ",,,,,,,,": 43617,
  ",-": 5027,
  ",-.": 18490,
  ",-/": 38115,
  ",.": 12815,
  ",..": 27090,
  ",...": 14784,
  ",[": 37261,
  ",âĢ¦": 20846,
  ",âĢĻ": 31682,
  ",âĢĻâĢĻ": 18595,
  ",âĢľ": 35000,
  ",âĢĿ": 990,
  ",ï¿½": 35577,
  "-": 17,
  "-,": 34466,
  "--": 5393,
  "---": 40291,
  "----": 12489,
  "--------": 22315,
  "----------------": 41905,
  "-.": 34833,
  "-]": 41463,
  "-âĢĺ": 33085,
  ".": 18,
  ".\"": 3152,
  ".'": 28501,
  ".(": 6169,
  ".(*)": 23163,
  ".)": 11965,
  ".),": 46796,
  ".).": 36515,
  ".*": 32573,
  ".***": 30935,
  ".,": 5805,
  ".-": 21292,
  "..": 531,
  "..!": 30548,
  "..!!": 35955,
  "..\"": 30955,
  "..)": 43823,
  "..,": 21098,
  "...": 931,
  "...!": 46867,
  "...\"": 25341,
  "...(": 45476,
  "...,": 34703,
  "....": 3061,
  ".....": 13704,
  "......": 24568,
  ".......": 37662,
  "........": 15393,
  "................": 31942,
  "...?": 44233,
  "...]": 17227,
  "...âĢĿ": 32089,
  "..?": 22549,
  "..??": 38601,
  "..âĢĿ": 17365,
  "./": 33113,
  ".:": 43941,
  ".<": 49034,
  ".?": 27665,
  ".[": 5958,
  ".[]": 42371,
  ".âĢ¦": 24762,
  ".âĢĻ": 17988,
  ".âĢľ": 23889,
  ".âĢĿ": 1734,
  ".âĢĿ[": 41957,
  "/": 19,
  "/-": 43508,
  "/.": 29163,
  "//": 4932,
  "0": 20,
  "00": 536,
  "000": 1164,
  "0000": 30206,
  "001": 22460,
  "002": 46965,
  "003": 38083,
  "01": 600,
  "010": 39430,
  "02": 12552,
  "021": 50054,
  "03": 12917,
  "04": 12111,
  "05": 10151,
  "06": 12938,
  "07": 12359,
  "08": 10158,
  "09": 12007,
  "1": 21,
  "10": 2296,
  "100": 7354,
  "1000": 20596,
  "101": 27272,
  "102": 42040,
  "103": 38875,
  "104": 47892,
  "105": 38916,
  "108": 41457,
  "109": 43482,
  "11": 3262,
  "110": 27879,
  "111": 36759,
  "112": 42512,
  "113": 49519,
  "114": 47293,
  "115": 39616,
  "116": 48836,
  "117": 49965,
  "118": 46218,
  "119": 48829,
  "12": 2606,
  "120": 23684,
  "1229": 47761,
  "123": 12052,
  "125": 27186,
  "128": 16109,
  "13": 4396,
  "130": 33970,
  "135": 40318,
  "14": 4898,
  "140": 38369,
  "145": 48705,
  "15": 3929,
  "150": 11463,
  "16": 4250,
  "160": 35093,
  "1601": 46111,
  "1669": 28108,
  "166937": 28294,
  "1669379": 41338,
  "168": 26839,
  "17": 4841,
  "170": 43060,
  "175": 43340,
  "18": 4627,
  "180": 35100,
  "188": 23456,
  "19": 3144,
  "190": 43665,
  "199": 11278,
  "1990": 42749,
  "1991": 49614,
  "1992": 44673,
  "1993": 43783,
  "1994": 41508,
  "1995": 39669,
  "1996": 39474,
  "1997": 37443,
  "1998": 33189,
  "1999": 30629,
  "2": 22,
  "20": 2955,
  "200": 4419,
  "2000": 17521,
  "2001": 28900,
  "2002": 27906,
  "2003": 25308,
  "2004": 23350,
  "2005": 23911,
  "2006": 24929,
  "2007": 22440,
  "2008": 19305,
  "2009": 18377,
  "201": 1945,
  "2010": 17033,
  "2011": 17504,
  "2012": 15388,
  "2013": 14159,
  "2014": 11980,
  "2015": 10657,
  "2016": 9154,
  "2017": 6920,
  "2018": 4068,
  "2019": 14915,
  "2020": 41331,
  "2023": 45123,
  "21": 5394,
  "210": 40472,
  "212": 49499,
  "213": 50033,
  "22": 5705,
  "220": 38423,
  "225": 46283,
  "23": 5474,
  "230": 47424,
  "24": 5356,
  "240": 42924,
  "25": 4552,
  "250": 13797,
  "26": 6962,
  "27": 6649,
  "28": 6534,
  "280": 48402,
  "288": 39896,
  "29": 6836,
  "291": 40018,
  "299": 44844,
  "3": 23,
  "30": 2874,
  "300": 11333,
  "3000": 46671,
  "303": 19489,
  "31": 9025,
  "310": 47660,
  "32": 9310,
  "320": 38006,
  "321601": 48417,
  "321601291": 48441,
  "33": 6890,
  "330": 41118,
  "338": 31727,
  "34": 10290,
  "35": 7130,
  "350": 29558,
  "36": 8296,
  "360": 34431,
  "365": 22562,
  "37": 8066,
  "370": 45532,
  "38": 9477,
  "388": 31191,
  "39": 9415,
  "4": 24,
  "40": 5835,
  "400": 13190,
  "41": 13422,
  "410": 49617,
  "4100": 49377,
  "42": 11907,
  "43": 13160,
  "44": 9138,
  "444": 43707,
  "45": 4786,
  "450": 30766,
  "456": 49870,
  "46": 9627,
  "47": 10735,
  "471": 46012,
  "48": 7901,
  "49": 9711,
  "499": 46475,
  "5": 25,
  "50": 2466,
  "500": 5856,
  "5000": 38895,
  "51": 17050,
  "510": 49135,
  "52": 15753,
  "520": 46496,
  "53": 15006,
  "54": 17261,
  "55": 7486,
  "550": 33337,
  "555": 45948,
  "56": 13814,
  "57": 12919,
  "58": 15672,
  "59": 12435,
  "6": 26,
  "60": 4927,
  "600": 14270,
  "6000": 38488,
  "61": 19073,
  "610": 43662,
  "62": 18672,
  "63": 18801,
  "64": 15855,
  "65": 6817,
  "650": 34231,
  "66": 9876,
  "67": 12067,
  "68": 11863,
  "69": 11206,
  "7": 27,
  "70": 7554,
  "700": 16963,
  "7000": 42670,
  "71": 16095,
  "72": 14793,
  "720": 35462,
  "73": 13889,
  "74": 18489,
  "75": 9000,
  "750": 26932,
  "76": 16251,
  "77": 7329,
  "777": 27991,
  "78": 10224,
  "79": 15118,
  "8": 28,
  "80": 4989,
  "800": 13890,
  "81": 20853,
  "82": 16601,
  "83": 18899,
  "84": 20240,
  "85": 13401,
  "850": 39713,
  "855": 45138,
  "86": 15296,
  "87": 19630,
  "88": 3998,
  "888": 27071,
  "89": 13923,
  "9": 29,
  "90": 8163,
  "900": 15936,
  "91": 21579,
  "92": 21424,
  "93": 22196,
  "94": 22510,
  "95": 14701,
  "950": 43560,
  "96": 18164,
  "97": 21432,
  "98": 17613,
  "99": 4960,
  "999": 26974,
  ":": 30,
  ":\"": 42426,
  ":)": 30452,
  ":-": 49572,
  ":.": 43542,
  "://": 5183,
  ":\\": 47777,
  ":âĢĿ": 39469,
  ";": 31,
  "<": 32,
  "</": 38248,
  "</s>": 2,
  "<mask>": 4,
  "<pad>": 1,
  "<s>": 0,
  "<unk>": 3,
  "=": 33,
  "=\"": 28504,
  "==": 17670,
  "====": 33993,
  "=âĢĿ": 49686,
  ">": 34,
  ">.": 46422,
  ">>": 23603,
  "?": 35,
  "?!": 18553,
  "?\"": 7480,
  "?\",": 44862,
  "?\".": 35193,
  "?'": 42016,
  "?)": 20583,
  "?).": 33416,
  "?,": 14721,
  "?.": 9708,
  "??": 3895,
  "???": 12190,
  "????": 20903,
  "?âĢĻ": 27986,
  "?âĢĿ": 4427,
  "?âĢĿ,": 28588,
  "?âĢĿ.": 21058,
  "@": 36,
  "A": 37,
  "AA": 12787,
  "AAAA": 32299,
  "AB": 3490,
  "ABA": 44219,
  "ABAYA": 24416,
  "ABS": 45566,
  "AC": 7115,
  "ACK": 31285,
  "ACP": 40574,
  "AD": 4935,
  "ADA": 27657,
  "ADAR": 38958,
  "ADE": 41897,
  "ADO": 35077,
  "AF": 30445,
  "AG": 10621,
  "AGEN": 43708,
  "AGI": 36619,
  "AH": 2906,
  "AHA": 18925,
  "AHAH": 30675,
  "AHAN": 25020,
  "AHASAN": 38173,
  "AHM": 47955,
  "AI": 6698,
  "AIDS": 19245,
  "AIL": 43780,
  "AIN": 15925,
  "AIR": 27377,
  "AJ": 33154,
  "AJAR": 46114,
  "AK": 2743,
  "AKA": 22092,
  "AKAN": 21994,
  "AKARTA": 7537,
  "AKAT": 40110,
  "AKL": 50082,
  "AKU": 34218,
  "AL": 2655,
  "ALA": 20831,
  "ALAH": 36095,
  "ALAM": 20589,
  "ALAN": 31857,
  "ALANG": 19927,
  "ALI": 15998,
  "ALIS": 43971,
  "ALITAS": 45014,
  "ALL": 29342,
  "ALOG": 45335,
  "ALON": 45345,
  "ALU": 36135,
  "AM": 2127,
  "AMA": 13876,
  "AMAN": 29429,
  "AMAT": 43390,
  "AMB": 25153,
  "AMI": 19412,
  "AMIN": 44565,
  "AMP": 41083,
  "AMPU": 34937,
  "AN": 1096,
  "ANA": 17126,
  "ANAN": 34475,
  "ANBARU": 37598,
  "ANC": 41477,
  "AND": 10186,
  "ANG": 3620,
  "ANGAN": 18433,
  "ANGAT": 34751,
  "ANGERANG": 42989,
  "ANGG": 33879,
  "ANGI": 40584,
  "ANGK": 21231,
  "ANGKA": 33719,
  "ANI": 34558,
  "ANS": 33973,
  "ANT": 14204,
  "ANTARA": 30546,
  "AP": 5492,
  "APAN": 29156,
  "APOS": 41032,
  "AR": 1814,
  "ARA": 8244,
  "ARAN": 15989,
  "ARANG": 17683,
  "ARAT": 35270,
  "ARD": 39315,
  "ARE": 29399,
  "ARI": 12068,
  "ARIS": 43059,
  "ART": 16017,
  "ARTA": 7226,
  "ARU": 18451,
  "AS": 2544,
  "ASA": 11114,
  "ASAN": 19944,
  "ASH": 28191,
  "ASI": 7520,
  "ASIH": 41276,
  "ASIL": 29994,
  "ASIONAL": 46704,
  "ASN": 30645,
  "ASS": 23956,
  "ASSAR": 41173,
  "AST": 35287,
  "ASUS": 47770,
  "AT": 2311,
  "ATA": 14933,
  "ATAN": 16593,
  "ATE": 24942,
  "ATEN": 38063,
  "ATI": 14231,
  "ATION": 44731,
  "ATIS": 16926,
  "ATOR": 49666,
  "ATU": 23378,
  "AU": 33319,
  "AV": 35922,
  "AW": 5516,
  "AWA": 34258,
  "AWAN": 42094,
  "AX": 45474,
  "AY": 13023,
  "AYA": 16667,
  "AYAR": 43287,
  "Ab": 12417,
  "Abdul": 27885,
  "Abdullah": 45351,
  "Abu": 24731,
  "Ac": 17485,
  "Acara": 9029,
  "Ace": 47865,
  "Aceh": 37000,
  "Ad": 3945,
  "Ada": 2622,
  "Adakah": 34497,
  "Adalah": 16038,
  "Adam": 47074,
  "Adanya": 17279,
  "Adapun": 7455,
  "Adi": 45591,
  "Adik": 44213,
  "Admin": 31250,
  "Advisor": 27850,
  "Af": 33721,
  "Ag": 13845,
  "Agak": 46443,
  "Agama": 38857,
  "Agar": 9675,
  "Agen": 8529,
  "Agenda": 44598,
  "Agus": 23051,
  "Agustus": 44273,
  "Ah": 7134,
  "Ahli": 40543,
  "Ahmad": 34527,
  "Ahok": 29946,
  "Air": 13072,
  "Aisyah": 39860,
  "Ajang": 46133,
  "Ak": 4256,
  "Akan": 8676,
  "Akhir": 17947,
  "Akhirnya": 8958,
  "Akibat": 16056,
  "Akibatnya": 28893,
  "Akses": 29968,
  "Aksi": 19844,
  "Aktivitas": 30744,
  "Aku": 2809,
  "Akun": 31851,
  "Al": 2882,
  "Alaihi": 46733,
  "Alam": 41666,
  "Alamat": 34011,
  "Alangkah": 39882,
  "Alasan": 14869,
  "Alasannya": 35835,
  "Alat": 16727,
  "Album": 47639,
  "Alex": 39268,
  "Alhamdulillah": 11792,
  "Alhasil": 38710,
  "Ali": 25025,
  "Alih": 44342,
  "All": 24938,
  "Allah": 8799,
  "Alternatif": 47817,
  "Alum": 49154,
  "Alun": 48014,
  "Am": 15398,
  "Aman": 39217,
  "Amb": 15387,
  "Ambeien": 36191,
  "Ambil": 28224,
  "Amer": 23109,
  "Amerika": 26975,
  "Amin": 39611,
  "An": 1795,
  "Anak": 8775,
  "Analisa": 47826,
  "Analisis": 34884,
  "And": 16684,
  "Anda": 2775,
  "Andai": 38893,
  "Andi": 40977,
  "Android": 28956,
  "Aneh": 37333,
  "Anehnya": 49456,
  "Aneka": 45418,
  "Ang": 35489,
  "Angg": 12854,
  "Anggaran": 41434,
  "Anggota": 16478,
  "Angk": 16077,
  "Angka": 19806,
  "Anies": 46537,
  "Anime": 46270,
  "Ant": 27118,
  "Antara": 30299,
  "Anti": 38473,
  "Any": 44936,
  "Ap": 2253,
  "Apa": 4910,
  "Apabila": 6801,
  "Apakah": 4951,
  "Apalagi": 13298,
  "Apapun": 23279,
  "Apartemen": 48368,
  "Api": 46870,
  "Aplikasi": 8957,
  "App": 8324,
  "Apple": 35859,
  "Aq": 29480,
  "Ar": 4947,
  "Arab": 37142,
  "Area": 40037,
  "Argi": 45282,
  "Ari": 36973,
  "Arif": 49590,
  "Arsenal": 46949,
  "Art": 14320,
  "Arti": 23387,
  "Artikel": 16587,
  "Artinya": 14638,
  "Artis": 40287,
  "As": 6608,
  "Asal": 31789,
  "Asam": 35222,
  "Ash": 38372,
  "Asia": 20127,
  "Asosiasi": 46950,
  "Aspek": 41125,
  "Ass": 35763,
  "Assalamu": 18633,
  "Assalamualaikum": 23422,
  "Asuransi": 32182,
  "Asus": 48447,
  "Asy": 38433,
  "At": 10493,
  "Atas": 15119,
  "Atau": 15875,
  "Atlet": 47773,
  "Aturan": 30485,
  "Australia": 44388,
  "Aut": 44440,
  "Av": 42878,
  "Awal": 19428,
  "Awalnya": 11640,
  "Ay": 32264,
  "Ayah": 18607,
  "Ayam": 26315,
  "Ayat": 23131,
  "Ayo": 21138,
  "Az": 17867,
  "Azhar": 33318,
  "B": 38,
  "BA": 8539,
  "BAB": 8880,
  "BAG": 44401,
  "BAIK": 36141,
  "BAL": 26169,
  "BAN": 21332,
  "BAND": 35469,
  "BANGK": 39818,
  "BANGKAPOS": 42698,
  "BANJARMASI": 41398,
  "BANJARMASINPOST": 45042,
  "BAR": 42151,
  "BARU": 27222,
  "BAT": 15513,
  "BATAM": 33198,
  "BB": 18352,
  "BBM": 27831,
  "BC": 7778,
  "BCA": 19303,
  "BD": 12765,
  "BDJ": 49409,
  "BE": 44075,
  "BEI": 40732,
  "BEK": 37169,
  "BEL": 46497,
  "BER": 20868,
  "BERITA": 41393,
  "BET": 15701,
  "BH": 27187,
  "BI": 8190,
  "BIH": 40877,
  "BIT": 48094,
  "BJ": 46067,
  "BK": 13163,
  "BKS": 49720,
  "BL": 12578,
  "BM": 4168,
  "BN": 27280,
  "BO": 21383,
  "BP": 14880,
  "BPJS": 41115,
  "BPK": 29931,
  "BPN": 38121,
  "BPOM": 41346,
  "BPS": 36941,
  "BR": 29724,
  "BRI": 46259,
  "BS": 8665,
  "BT": 15293,
  "BTH": 38154,
  "BU": 29546,
  "BUM": 23915,
  "BUMN": 34185,
  "BW": 42185,
  "BX": 47917,
  "Ba": 35862,
  "Bab": 23990,
  "Bac": 29525,
  "Baca": 11695,
  "Back": 28869,
  "Bad": 45820,
  "Badan": 18810,
  "Bag": 31959,
  "Baga": 21520,
  "Bagaimana": 6138,
  "Bagaimanakah": 38988,
  "Bagaimanapun": 29545,
  "Bagi": 3419,
  "Bagian": 14459,
  "Bagus": 26959,
  "Bah": 16453,
  "Bahan": 15234,
  "Bahasa": 21215,
  "Bahaya": 39335,
  "Bahkan": 7149,
  "Bahwa": 19422,
  "Baik": 12006,
  "Baiklah": 19968,
  "Baju": 28186,
  "Bak": 26618,
  "Bakteri": 43254,
  "Bal": 36379,
  "Bali": 24652,
  "Balik": 46015,
  "Bambang": 41556,
  "Ban": 34343,
  "Band": 28607,
  "Bandar": 15942,
  "Bandara": 46408,
  "Bandung": 25169,
  "Bang": 37427,
  "Bangkit": 37752,
  "Bangsa": 28278,
  "Bangun": 40685,
  "Bangunan": 30146,
  "Bank": 18275,
  "Bant": 32162,
  "Bantuan": 25942,
  "Bany": 44357,
  "Banyak": 3967,
  "Banyaknya": 21528,
  "Bapak": 20526,
  "Baq": 26054,
  "Baqarah": 27763,
  "Bar": 15225,
  "Barang": 11707,
  "Barangkali": 39265,
  "Barangsiapa": 22044,
  "Barcelona": 37162,
  "Baru": 14001,
  "Bas": 39843,
  "Bat": 25118,
  "Batang": 40931,
  "Batas": 44929,
  "Baterai": 47455,
  "Batik": 37915,
  "Batu": 22848,
  "Bau": 44885,
  "Bawang": 39195,
  "Bawaslu": 42156,
  "Bay": 18679,
  "Bayangkan": 23974,
  "Bayi": 26176,
  "Be": 22517,
  "Beasiswa": 41751,
  "Beberapa": 4220,
  "Beda": 36795,
  "Begini": 38882,
  "Begitu": 8470,
  "Begitulah": 23030,
  "Bek": 30077,
  "Bekerja": 31611,
  "Bel": 10762,
  "Belajar": 18221,
  "Belakangan": 28572,
  "Belanda": 35226,
  "Belanja": 43352,
  "Beli": 17666,
  "Beliau": 26796,
  "Belum": 12605,
  "Ben": 31418,
  "Benar": 16209,
  "Benarkah": 43897,
  "Benda": 43715,
  "Bener": 49813,
  "Bentuk": 17861,
  "Benz": 42239,
  "Ber": 1684,
  "Berada": 35851,
  "Beragam": 35042,
  "Beralih": 42060,
  "Berangkat": 34565,
  "Berapa": 18135,
  "Berarti": 47836,
  "Berat": 39936,
  "Berawal": 26210,
  "Berb": 7577,
  "Berbagai": 11797,
  "Berbagi": 44580,
  "Berbeda": 12953,
  "Berbekal": 41526,
  "Berbicara": 15650,
  "Berdasar": 49840,
  "Berdasarkan": 6866,
  "Bergabung": 40626,
  "Berh": 25374,
  "Berhubung": 35902,
  "Beri": 46813,
  "Berikan": 31668,
  "Berikut": 4478,
  "Berikutnya": 24846,
  "Berita": 11987,
  "Berjalan": 47174,
  "Berk": 23539,
  "Berkaitan": 34170,
  "Berkat": 27520,
  "Berl": 33367,
  "Bermain": 14441,
  "Berry": 13621,
  "Bers": 23935,
  "Bersama": 22130,
  "Bersamaan": 48530,
  "Bersihkan": 43381,
  "Bersyukur": 45300,
  "Bert": 24674,
  "Bertempat": 46070,
  "Beruntung": 30171,
  "Bes": 37121,
  "Besar": 32002,
  "Besarnya": 49510,
  "Besok": 47136,
  "Best": 34272,
  "Bet": 16116,
  "Betapa": 28973,
  "Betul": 30293,
  "Bi": 8046,
  "Biar": 13338,
  "Biarkan": 36392,
  "Biasanya": 9416,
  "Biaya": 18852,
  "Bicara": 22729,
  "Bidang": 43599,
  "Big": 45592,
  "Bil": 46453,
  "Bila": 6420,
  "Bing": 37879,
  "Bingung": 47598,
  "Bintang": 31876,
  "Biru": 47504,
  "Bis": 35721,
  "Bisa": 10886,
  "Bisnis": 11654,
  "Bitcoin": 34950,
  "Bl": 17876,
  "Black": 24176,
  "Blog": 14123,
  "Blogger": 40469,
  "Blue": 48045,
  "Bo": 26954,
  "Bob": 46689,
  "Bocoran": 34739,
  "Bogor": 40268,
  "Bola": 24797,
  "Boleh": 25874,
  "Bon": 42762,
  "Bonus": 23692,
  "Book": 17250,
  "Bos": 41928,
  "Box": 31442,
  "Boy": 41667,
  "Br": 16737,
  "Brand": 43180,
  "Bro": 22571,
  "Broker": 48288,
  "Brosur": 37748,
  "Btw": 44173,
  "Bu": 23417,
  "Buah": 15507,
  "Buat": 8993,
  "Buatlah": 31797,
  "Bud": 46057,
  "Budaya": 33377,
  "Budi": 35001,
  "Buk": 18571,
  "Buka": 31812,
  "Bukan": 7423,
  "Bukankah": 25326,
  "Bukannya": 43396,
  "Bukhari": 29765,
  "Bukit": 45289,
  "Bukti": 35141,
  "Buku": 11390,
  "Bul": 41649,
  "Bulan": 19738,
  "Bulu": 47540,
  "Bumi": 44542,
  "Bunda": 34007,
  "Bung": 50122,
  "Bunga": 23309,
  "Bupati": 16319,
  "Bur": 32145,
  "Bursa": 47385,
  "Burung": 27449,
  "Bus": 22474,
  "Business": 46470,
  "But": 45243,
  "Butuh": 36933,
  "By": 40512,
  "C": 39,
  "CA": 5741,
  "CAD": 35494,
  "CAR": 49783,
  "CARA": 31333,
  "CAT": 46006,
  "CAYA": 28890,
  "CB": 43716,
  "CC": 12663,
  "CD": 8504,
  "CE": 20896,
  "CEF": 46559,
  "CEO": 42751,
  "CG": 17012,
  "CGC": 37097,
  "CGK": 38229,
  "CH": 15573,
  "CI": 17951,
  "CK": 24303,
  "CL": 23142,
  "CM": 23597,
  "CN": 29590,
  "CO": 6730,
  "COIN": 47491,
  "COM": 6225,
  "CP": 19209,
  "CPNS": 31458,
  "CR": 25139,
  "CS": 16771,
  "CT": 31699,
  "CU": 45628,
  "CV": 29213,
  "Cak": 41494,
  "Call": 45586,
  "Calon": 27231,
  "Campurkan": 44738,
  "Candi": 40320,
  "Cap": 28464,
  "Car": 19524,
  "Cara": 3009,
  "Caranya": 21210,
  "Card": 35483,
  "Cari": 24810,
  "Carilah": 44582,
  "Cash": 38007,
  "Casino": 39543,
  "Cat": 38194,
  "Catatan": 15506,
  "Cek": 22699,
  "Cel": 31112,
  "Celana": 46126,
  "Ceme": 37401,
  "Cepat": 33307,
  "Cer": 41833,
  "Cerita": 13029,
  "Ceritanya": 40841,
  "Ch": 9794,
  "Char": 43555,
  "Chat": 37200,
  "Chelsea": 40301,
  "Chi": 44038,
  "China": 37226,
  "Cinta": 18766,
  "Cir": 49009,
  "Ciri": 15754,
  "City": 39470,
  "Cl": 19155,
  "Class": 45642,
  "Cloud": 31631,
  "Club": 46082,
  "Co": 21764,
  "Coba": 16947,
  "Cobalah": 26484,
  "Coin": 37011,
  "Cok": 44863,
  "Com": 10591,
  "Comm": 44768,
  "Commerce": 29900,
  "Comp": 36062,
  "Con": 28969,
  "Cont": 30347,
  "Contoh": 9066,
  "Contohnya": 22442,
  "Cor": 39869,
  "Core": 49866,
  "Cr": 40544,
  "Cream": 38152,
  "Cry": 38294,
  "Cuaca": 47811,
  "Cukup": 16615,
  "Cuma": 30174,
  "D": 40,
  "DA": 7411,
  "DAH": 9819,
  "DAHUL": 10239,
  "DAHULUAN": 10261,
  "DAK": 35525,
  "DAS": 47471,
  "DAY": 40484,
  "DB": 16073,
  "DC": 23979,
  "DD": 27530,
  "DE": 28197,
  "DEL": 47805,
  "DEN": 38040,
  "DER": 43292,
  "DI": 3615,
  "DIA": 33059,
  "DII": 37833,
  "DIK": 34394,
  "DIO": 50190,
  "DIP": 32988,
  "DIRI": 20692,
  "DJ": 45961,
  "DK": 24167,
  "DL": 19260,
  "DM": 16585,
  "DN": 23336,
  "DO": 26124,
  "DP": 11751,
  "DPD": 46885,
  "DPP": 49926,
  "DPR": 21232,
  "DPRD": 32976,
  "DPS": 37778,
  "DPT": 34119,
  "DR": 12296,
  "DS": 19247,
  "DVD": 34208,
  "DW": 48054,
  "Da": 14425,
  "Daerah": 31120,
  "Daftar": 10087,
  "Daging": 39528,
  "Dah": 41208,
  "Dahulu": 33963,
  "Dalam": 1813,
  "Dampak": 27854,
  "Dan": 2970,
  "Dana": 27947,
  "Danau": 39558,
  "Dani": 39851,
  "Dapat": 19957,
  "Dapatkan": 18963,
  "Dapur": 48478,
  "Dar": 39988,
  "Dari": 3172,
  "Daripada": 42211,
  "Dasar": 30458,
  "Data": 14180,
  "Datang": 36900,
  "Daun": 25360,
  "Dav": 35280,
  "David": 39180,
  "Day": 44102,
  "Daya": 34474,
  "De": 23426,
  "Deal": 48471,
  "Dear": 33847,
  "Def": 45707,
  "Definisi": 31061,
  "Dek": 35324,
  "Del": 39674,
  "Dem": 18831,
  "Demi": 20422,
  "Demikian": 4843,
  "Demikianlah": 9615,
  "Den": 37122,
  "Dengan": 2118,
  "Dep": 18048,
  "Departemen": 47217,
  "Depok": 49209,
  "Der": 37407,
  "Des": 18287,
  "Desa": 19683,
  "Desain": 13410,
  "Desember": 49338,
  "Design": 49661,
  "Deskripsi": 33382,
  "Destinasi": 42152,
  "Det": 43353,
  "Detail": 50143,
  "Detik": 46278,
  "Dev": 40142,
  "Dewa": 38583,
  "Dewan": 36469,
  "Dewasa": 32574,
  "Dewi": 36499,
  "Di": 1758,
  "Dia": 4210,
  "Diabetes": 41169,
  "Diakui": 40145,
  "Diam": 47415,
  "Dian": 15027,
  "Diantara": 17843,
  "Diatas": 41820,
  "Dib": 14388,
  "Dibalik": 49585,
  "Dibandingkan": 35767,
  "Dibawah": 24270,
  "Dic": 31671,
  "Did": 16534,
  "Didalam": 28263,
  "Diduga": 49333,
  "Diet": 31243,
  "Dig": 33292,
  "Digital": 43929,
  "Dih": 43677,
  "Diharapkan": 23781,
  "Dij": 18149,
  "Dijelaskan": 26703,
  "Dijelaskannya": 42861,
  "Dik": 8212,
  "Dikarenakan": 36002,
  "Dikatakan": 14686,
  "Dikatakannya": 31563,
  "Diketahui": 22418,
  "Dikutip": 19110,
  "Dil": 9916,
  "Dilansir": 17127,
  "Dilengkapi": 50097,
  "Dilihat": 26391,
  "Dim": 23248,
  "Dimana": 19507,
  "Dimulai": 37158,
  "Din": 30613,
  "Dinas": 29699,
  "Dip": 21786,
  "Diper": 45215,
  "Diperkirakan": 46904,
  "Dir": 12086,
  "Direktur": 17662,
  "Diri": 33986,
  "Dirinya": 24687,
  "Diriwayatkan": 37507,
  "Dis": 6017,
  "Disaat": 40173,
  "Disampaikan": 46199,
  "Disamping": 19623,
  "Disebut": 40241,
  "Disebutkan": 32817,
  "Disinggung": 48670,
  "Disini": 17429,
  "Disisi": 38952,
  "Disk": 33560,
  "Diskusi": 44808,
  "Distributor": 33619,
  "Dit": 10449,
  "Ditambah": 34383,
  "Ditambahkan": 19664,
  "Ditambahkannya": 40343,
  "Ditanya": 40034,
  "Div": 45317,
  "Djar": 48327,
  "Do": 25570,
  "Doa": 31839,
  "Dok": 26931,
  "Dokter": 20210,
  "Dokumen": 49334,
  "Dom": 20143,
  "Domain": 49605,
  "Domino": 25113,
  "Dompet": 42783,
  "Don": 37160,
  "Dong": 42471,
  "Dosen": 40073,
  "Download": 12293,
  "Dr": 13522,
  "Drama": 29982,
  "Draw": 49737,
  "Dri": 34524,
  "Drive": 44071,
  "Dua": 10785,
  "Duh": 48055,
  "Duk": 26970,
  "Dukungan": 30774,
  "Dulu": 14918,
  "Dunia": 17115,
  "E": 41,
  "EA": 11275,
  "EAN": 12103,
  "EB": 9339,
  "EC": 10001,
  "ED": 5407,
  "EDA": 39820,
  "EDAN": 30228,
  "EDI": 18811,
  "EDIA": 36502,
  "EDIKSI": 46529,
  "EE": 24281,
  "EF": 10873,
  "EFA": 20616,
  "EFL": 25704,
  "EG": 6896,
  "EH": 19801,
  "EI": 12825,
  "EJ": 32343,
  "EK": 6535,
  "EKA": 38042,
  "EKSI": 46780,
  "EL": 4268,
  "ELI": 18236,
  "ELITIAN": 23690,
  "ELL": 22743,
  "ELLY": 40019,
  "ELTS": 37334,
  "EM": 4118,
  "EMA": 40278,
  "EMB": 11055,
  "EMBANG": 40280,
  "EMBER": 49644,
  "EMEN": 44289,
  "EMI": 40491,
  "EN": 2398,
  "ENA": 25242,
  "ENC": 40082,
  "END": 19803,
  "ENG": 9997,
  "ENGAN": 27458,
  "ENGK": 37696,
  "ENGKAP": 47908,
  "ENSI": 44150,
  "ENT": 13993,
  "ENTANG": 38873,
  "ENTUAN": 46724,
  "EO": 8847,
  "EP": 9461,
  "EPAT": 37944,
  "ER": 2066,
  "ERA": 28674,
  "ERAH": 35619,
  "ERANG": 39964,
  "ERI": 28678,
  "ERS": 33152,
  "ES": 3812,
  "ESAR": 28228,
  "ESCO": 24563,
  "ESI": 10211,
  "ESIN": 43248,
  "ESQ": 39546,
  "ESS": 31028,
  "EST": 18870,
  "ET": 4069,
  "EW": 25648,
  "EWS": 30013,
  "EX": 15378,
  "Ed": 26143,
  "Ef": 18168,
  "Efek": 22631,
  "Eh": 26945,
  "Ek": 18251,
  "Eks": 30543,
  "Eksp": 37447,
  "El": 20272,
  "Em": 13835,
  "Emang": 50240,
  "Emas": 37693,
  "Empat": 25012,
  "En": 9305,
  "Enam": 42080,
  "Energi": 43137,
  "Eng": 23792,
  "Enggak": 43546,
  "Engkau": 33802,
  "Entah": 16653,
  "Ep": 35512,
  "Episode": 49563,
  "Er": 23133,
  "Era": 44303,
  "Eropa": 48297,
  "Es": 23054,
  "Eun": 47190,
  "Ev": 35538,
  "Event": 35352,
  "Ex": 19065,
  "F": 42,
  "FA": 16778,
  "FC": 11461,
  "FD": 40027,
  "FE": 35890,
  "FF": 13202,
  "FI": 15129,
  "FIT": 35981,
  "FK": 33288,
  "FL": 21551,
  "FM": 33580,
  "FO": 15924,
  "FOR": 29852,
  "FP": 38509,
  "FR": 41102,
  "FS": 27314,
  "FT": 16262,
  "FTAR": 29953,
  "FW": 44683,
  "FX": 28058,
  "Fa": 43666,
  "Facebook": 29897,
  "Fak": 30840,
  "Fakta": 21015,
  "Faktanya": 33361,
  "Faktor": 16434,
  "Fakultas": 35373,
  "Far": 49580,
  "Fase": 47307,
  "Fashion": 49946,
  "Fasilitas": 22681,
  "Fat": 45936,
  "Fatihah": 47362,
  "Fenomena": 29596,
  "Festival": 37439,
  "Fi": 9561,
  "Fil": 27259,
  "File": 37847,
  "Film": 12301,
  "Fin": 34912,
  "Finder": 24629,
  "Fiq": 39557,
  "Fiqhislam": 47353,
  "Fir": 33125,
  "Firman": 41981,
  "Fitur": 16381,
  "Fl": 47129,
  "Flash": 43535,
  "Fokus": 34877,
  "Fone": 29277,
  "Food": 42928,
  "Football": 45988,
  "For": 18183,
  "Force": 39332,
  "Forex": 22329,
  "Form": 29271,
  "Format": 48028,
  "Forum": 31286,
  "Foto": 14878,
  "Fr": 22205,
  "Fre": 40686,
  "Free": 34499,
  "Full": 37952,
  "Fungsi": 17104,
  "G": 43,
  "GA": 7624,
  "GAN": 47137,
  "GAR": 49103,
  "GAS": 50207,
  "GAT": 47942,
  "GB": 5162,
  "GBT": 22230,
  "GC": 35507,
  "GD": 17724,
  "GE": 26108,
  "GEL": 48290,
  "GER": 42074,
  "GG": 30750,
  "GH": 28690,
  "GHT": 41480,
  "GHz": 28296,
  "GI": 14636,
  "GIN": 34902,
  "GINAL": 45276,
  "GK": 26342,
  "GL": 36115,
  "GM": 9034,
  "GMP": 45098,
  "GN": 28470,
  "GO": 17503,
  "GP": 8121,
  "GPS": 47677,
  "GR": 23296,
  "GS": 23942,
  "GT": 39795,
  "GU": 25410,
  "Ga": 34044,
  "Gadget": 46618,
  "Gadis": 28252,
  "Gag": 33997,
  "Gak": 28624,
  "Gal": 39552,
  "Gam": 34330,
  "Gambar": 15458,
  "Game": 12912,
  "Gangguan": 33769,
  "Ganti": 40788,
  "Gar": 44763,
  "Garis": 45337,
  "Gatal": 47472,
  "Gaya": 23375,
  "Gb": 47221,
  "Ge": 32099,
  "Gedung": 37716,
  "Gejala": 14610,
  "Gel": 30525,
  "Gelandang": 49773,
  "Gelar": 50152,
  "Gempa": 41209,
  "Gen": 37452,
  "Gener": 42086,
  "Generasi": 33821,
  "Ger": 13360,
  "Gerakan": 24264,
  "Gereja": 32885,
  "Germain": 44463,
  "Get": 49711,
  "Gh": 27918,
  "Ghazali": 41004,
  "Gimana": 29427,
  "Gl": 28995,
  "Go": 12484,
  "Gol": 27433,
  "Gold": 37365,
  "Good": 39310,
  "Google": 18876,
  "Gr": 23579,
  "Grand": 45806,
  "Green": 33275,
  "Grup": 44222,
  "Gs": 42364,
  "Gu": 39354,
  "Gua": 47809,
  "Gubernur": 20565,
  "Gue": 25000,
  "Gun": 20521,
  "Guna": 30379,
  "Gunakan": 16885,
  "Gunung": 25064,
  "Guru": 18966,
  "Gus": 35255,
  "Gw": 46664,
  "H": 44,
  "HA": 13930,
  "HAK": 46839,
  "HAM": 33207,
  "HAN": 21701,
  "HAR": 39826,
  "HAT": 27989,
  "HB": 34347,
  "HC": 38163,
  "HD": 17337,
  "HE": 46086,
  "HER": 45395,
  "HF": 46284,
  "HH": 44039,
  "HI": 15974,
  "HION": 48335,
  "HK": 19947,
  "HLP": 33001,
  "HM": 42112,
  "HN": 45261,
  "HND": 48106,
  "HO": 14649,
  "HP": 8968,
  "HPV": 29518,
  "HR": 8171,
  "HS": 14739,
  "HSG": 25660,
  "HT": 18777,
  "Ha": 23501,
  "Hab": 35768,
  "Had": 13546,
  "Hadiah": 43146,
  "Hadir": 25818,
  "Hadirnya": 40452,
  "Hadis": 40067,
  "Hadits": 27333,
  "Haf": 45017,
  "Hai": 12071,
  "Hajar": 48157,
  "Hak": 19858,
  "Hakim": 34104,
  "Hal": 2987,
  "Halaman": 35136,
  "Hallo": 26762,
  "Halo": 15149,
  "Ham": 34632,
  "Hampir": 15000,
  "Han": 28753,
  "Hand": 34759,
  "Hanya": 9179,
  "Har": 10008,
  "Harap": 23909,
  "Harapan": 18695,
  "Harapannya": 34220,
  "Hard": 41791,
  "Harga": 5620,
  "Hari": 7014,
  "Harus": 20555,
  "Harusnya": 50099,
  "Has": 46765,
  "Hasan": 37723,
  "Hasil": 7923,
  "Hasilnya": 23637,
  "Hati": 22563,
  "Hatta": 23740,
  "He": 34825,
  "Head": 41110,
  "Hei": 39338,
  "Hel": 39205,
  "Hello": 37907,
  "Hem": 45277,
  "Her": 35017,
  "Hewan": 41716,
  "Hey": 42518,
  "Hg": 48526,
  "Hi": 23167,
  "Hid": 38999,
  "Hidup": 17700,
  "High": 41753,
  "Hindari": 23678,
  "Hingga": 11475,
  "Hip": 46401,
  "Hitam": 30950,
  "Hmm": 29032,
  "Hmmm": 47001,
  "Ho": 44091,
  "Home": 24333,
  "Honda": 30131,
  "Hong": 49678,
  "Hot": 41464,
  "Hotel": 13802,
  "How": 45096,
  "Hp": 44422,
  "Hu": 41011,
  "Hub": 48457,
  "Hubungan": 23168,
  "Hubungi": 48637,
  "Hujan": 36304,
  "Hukum": 22480,
  "Hum": 39227,
  "Humas": 31542,
  "Hus": 48887,
  "Hutan": 44522,
  "Hy": 34194,
  "Hz": 11750,
  "I": 45,
  "IA": 9375,
  "IB": 3534,
  "IC": 9701,
  "ICE": 23529,
  "ID": 4046,
  "IDEO": 43002,
  "IDS": 11634,
  "IF": 8382,
  "IFI": 37130,
  "IH": 45463,
  "II": 4438,
  "IIAS": 32056,
  "III": 12202,
  "IK": 5285,
  "IKA": 19432,
  "IKAN": 40632,
  "IKASI": 44082,
  "IL": 7632,
  "ILE": 49076,
  "ILI": 27679,
  "ILIHAN": 41116,
  "IM": 4011,
  "IMA": 22828,
  "IMB": 14532,
  "IMM": 36679,
  "IMS": 42300,
  "IN": 2154,
  "INA": 26005,
  "INAN": 30080,
  "IND": 14356,
  "INDO": 23395,
  "INE": 9650,
  "INFO": 30249,
  "ING": 7218,
  "INI": 36196,
  "INK": 27226,
  "INO": 29568,
  "INT": 29539,
  "INTA": 31592,
  "IP": 6818,
  "IPOST": 44243,
  "IQ": 47122,
  "IR": 12565,
  "IRT": 39501,
  "IS": 4357,
  "ISA": 20947,
  "ISI": 39016,
  "ISK": 47324,
  "IST": 24464,
  "IT": 5767,
  "ITA": 13634,
  "ITAS": 31323,
  "ITB": 49507,
  "ITE": 44369,
  "ITY": 43049,
  "IU": 35390,
  "IV": 6362,
  "IVA": 27884,
  "IVE": 33786,
  "Ia": 4709,
  "Ib": 13920,
  "Ibarat": 45805,
  "Ibnu": 26892,
  "Ibu": 9603,
  "Id": 22625,
  "Ide": 20622,
  "Idealnya": 47567,
  "If": 43404,
  "Ik": 16965,
  "Ikan": 21011,
  "Ikatan": 49304,
  "Ikh": 38859,
  "Iklan": 34928,
  "Ikuti": 45545,
  "Il": 16275,
  "Ilmu": 21252,
  "Im": 11746,
  "Image": 44445,
  "Imam": 19967,
  "Iman": 45153,
  "In": 1989,
  "Ind": 5538,
  "Indeks": 36568,
  "India": 48991,
  "Indikator": 45552,
  "Indo": 30325,
  "Indonesia": 7753,
  "Indotrading": 48439,
  "Industri": 33231,
  "Inf": 10900,
  "Infeksi": 28285,
  "Info": 16126,
  "Informasi": 10170,
  "Ing": 11482,
  "Ingat": 15219,
  "Ingatlah": 31011,
  "Inggris": 24660,
  "Ingin": 15898,
  "Ini": 2907,
  "Inilah": 10232,
  "Injil": 47375,
  "Inovasi": 42273,
  "Ins": 16239,
  "Inspirasi": 48407,
  "Inst": 33851,
  "Instagram": 42558,
  "Insya": 26522,
  "Int": 36889,
  "Inter": 27392,
  "Intern": 27706,
  "Internasional": 39596,
  "International": 44633,
  "Internet": 25831,
  "Inti": 38228,
  "Intinya": 20100,
  "Intl": 20247,
  "Investasi": 31098,
  "Ion": 49702,
  "Ir": 18749,
  "Is": 9821,
  "Isa": 47178,
  "Isi": 27539,
  "Islam": 16638,
  "Israel": 35910,
  "Ist": 15814,
  "Istilah": 24054,
  "Istri": 33603,
  "Isu": 38070,
  "It": 34651,
  "Item": 49173,
  "Itu": 3621,
  "Itulah": 5078,
  "Iya": 12747,
  "J": 46,
  "JA": 9796,
  "JAB": 47682,
  "JADI": 49643,
  "JAK": 44974,
  "JAKARTA": 11178,
  "JAM": 35899,
  "JAR": 19368,
  "JARMASI": 37273,
  "JAUAN": 34968,
  "JB": 21353,
  "JEK": 35522,
  "JI": 16959,
  "JIAN": 44147,
  "JIB": 35184,
  "JK": 11179,
  "JNE": 13390,
  "JO": 26793,
  "JOG": 35534,
  "JP": 22021,
  "JPY": 41799,
  "JS": 7099,
  "JT": 38071,
  "JU": 17041,
  "JUAL": 41230,
  "JUR": 44117,
  "Ja": 33722,
  "Jack": 41176,
  "Jadi": 3375,
  "Jadikan": 49893,
  "Jadilah": 32151,
  "Jadwal": 22047,
  "Jakarta": 6758,
  "Jaket": 41308,
  "Jalan": 17413,
  "Jalur": 32992,
  "Jam": 15593,
  "Jaman": 44009,
  "Jan": 35992,
  "Jangan": 4858,
  "Janganlah": 26072,
  "Jarak": 34951,
  "Jaringan": 32597,
  "Jas": 45989,
  "Jasa": 13772,
  "Jatim": 43901,
  "Jauh": 30591,
  "Jawa": 10706,
  "JawaPos": 40093,
  "Jawab": 28119,
  "Jawaban": 25896,
  "Jawabannya": 36959,
  "Je": 50241,
  "Jek": 27481,
  "Jelas": 22621,
  "Jelly": 42587,
  "Jembatan": 35237,
  "Jenis": 10734,
  "Jepang": 25262,
  "Jerawat": 37969,
  "Jerman": 41265,
  "Ji": 36206,
  "Jika": 1661,
  "Jikalau": 33746,
  "Jin": 36386,
  "Jo": 33449,
  "Jogja": 43117,
  "John": 32974,
  "Joker": 45937,
  "Jokowi": 17927,
  "Ju": 32191,
  "Jual": 10184,
  "Juara": 37930,
  "Judi": 14681,
  "Judul": 33620,
  "Juga": 18763,
  "Jujur": 24534,
  "Juli": 44434,
  "Jum": 46238,
  "Jumat": 33896,
  "Jumlah": 13828,
  "Jung": 45493,
  "Juni": 48556,
  "Jurnal": 36987,
  "Juru": 38686,
  "Jurusan": 48932,
  "Jus": 41381,
  "Justru": 38765,
  "Juventus": 46409,
  "K": 47,
  "KA": 9745,
  "KAB": 28324,
  "KAN": 11648,
  "KAR": 38155,
  "KAT": 38756,
  "KB": 7167,
  "KBBI": 34658,
  "KBN": 39284,
  "KBP": 37157,
  "KBR": 48671,
  "KD": 37520,
  "KE": 34659,
  "KER": 43305,
  "KES": 45464,
  "KET": 49233,
  "KG": 12407,
  "KH": 31106,
  "KI": 2426,
  "KIN": 49679,
  "KIP": 15318,
  "KIR": 39523,
  "KIS": 30677,
  "KIT": 32832,
  "KK": 22668,
  "KL": 18163,
  "KM": 4441,
  "KN": 8168,
  "KNO": 49653,
  "KO": 18794,
  "KOM": 22804,
  "KOMPAS": 44570,
  "KON": 34955,
  "KP": 5611,
  "KPD": 14386,
  "KPK": 20200,
  "KPM": 36391,
  "KPN": 49796,
  "KPU": 15832,
  "KR": 46545,
  "KRI": 11591,
  "KS": 10521,
  "KSI": 39644,
  "KT": 11996,
  "KTP": 15196,
  "KU": 12513,
  "KUL": 31037,
  "Ka": 15642,
  "Kab": 16738,
  "Kabar": 14858,
  "Kabarnya": 41859,
  "Kabid": 47418,
  "Kabupaten": 16709,
  "Kac": 48841,
  "Kad": 49232,
  "Kadang": 17439,
  "Kah": 47930,
  "Kain": 45180,
  "Kak": 27349,
  "Kakak": 43656,
  "Kal": 16858,
  "Kala": 42593,
  "Kalau": 3600,
  "Kalaupun": 49335,
  "Kali": 10508,
  "Kalian": 19745,
  "Kalimat": 34073,
  "Kalo": 17123,
  "Kamar": 23531,
  "Kamera": 30257,
  "Kami": 2268,
  "Kamis": 33034,
  "Kampanye": 48223,
  "Kampung": 47043,
  "Kampus": 50016,
  "Kamu": 5146,
  "Kan": 15693,
  "Kandungan": 19186,
  "Kang": 34370,
  "Kanker": 24253,
  "Kantor": 33269,
  "Kaos": 38030,
  "Kap": 29345,
  "Kapal": 36197,
  "Kapan": 28148,
  "Kapasitas": 40277,
  "Kapolres": 27586,
  "Kapolsek": 35567,
  "Kar": 8671,
  "Karakter": 26938,
  "Karakteristik": 48485,
  "Karena": 3414,
  "Karenanya": 28155,
  "Kari": 45932,
  "Karna": 39900,
  "Kart": 48957,
  "Kartu": 22174,
  "Karya": 32645,
  "Kas": 12753,
  "Kasat": 45500,
  "Kasih": 46380,
  "Kasino": 45906,
  "Kasus": 18591,
  "Kat": 27018,
  "Kata": 9991,
  "Katakanlah": 36770,
  "Katanya": 27216,
  "Kategori": 39946,
  "Kau": 15840,
  "Kaum": 38022,
  "Kawan": 47599,
  "Kawasan": 34195,
  "Kayu": 39756,
  "Ke": 4826,
  "Keadaan": 30826,
  "Keamanan": 43183,
  "Keb": 6578,
  "Kebanyakan": 14376,
  "Keber": 13852,
  "Keberadaan": 22120,
  "Keberhasilan": 31678,
  "Kebetulan": 28370,
  "Kebiasaan": 27166,
  "Kebijakan": 25206,
  "Kebutuhan": 21743,
  "Kec": 13331,
  "Kecamatan": 33570,
  "Kecantikan": 49400,
  "Kecepatan": 42567,
  "Kecuali": 26468,
  "Ked": 6076,
  "Kedatangan": 33120,
  "Kedua": 7667,
  "Keduanya": 26627,
  "Keempat": 19774,
  "Keenam": 47052,
  "Keesokan": 32179,
  "Keg": 31268,
  "Kegagalan": 46987,
  "Kegiatan": 7737,
  "Keh": 12856,
  "Kehadiran": 22011,
  "Kehidupan": 26779,
  "Keindahan": 36175,
  "Keinginan": 40112,
  "Kej": 19268,
  "Kejadian": 18579,
  "Kek": 16457,
  "Kekalahan": 42789,
  "Kekuatan": 29822,
  "Kekurangan": 32887,
  "Kel": 8505,
  "Kelambu": 49189,
  "Kelas": 33665,
  "Kelebihan": 17655,
  "Kelemahan": 40560,
  "Kelima": 30048,
  "Kelompok": 20768,
  "Keluar": 37896,
  "Keluarga": 23563,
  "Kelurahan": 46220,
  "Kem": 4142,
  "Kemajuan": 41735,
  "Kemampuan": 21461,
  "Kemarin": 24162,
  "Kematian": 47410,
  "Kembali": 16887,
  "Kemen": 15784,
  "Kemenangan": 24706,
  "Kementerian": 28540,
  "Kemudahan": 29585,
  "Kemudian": 6119,
  "Kemungkinan": 27814,
  "Ken": 8465,
  "Kenaikan": 40066,
  "Kenapa": 10788,
  "Kencing": 45494,
  "Kend": 16432,
  "Kendaraan": 46349,
  "Kendati": 21703,
  "Kep": 5059,
  "Kepada": 15456,
  "Kepala": 8112,
  "Kepem": 48564,
  "Kepercayaan": 46657,
  "Keputihan": 39984,
  "Keputusan": 23226,
  "Ker": 11488,
  "Kerajaan": 45821,
  "Keren": 43996,
  "Kereta": 43187,
  "Kerja": 27750,
  "Kerjasama": 47692,
  "Kerusakan": 42667,
  "Kes": 6118,
  "Kesalahan": 29193,
  "Kesan": 41266,
  "Kesehatan": 26754,
  "Kesel": 49113,
  "Kesempatan": 34203,
  "Kesimpulan": 14741,
  "Kesimpulannya": 33976,
  "Kesuksesan": 43162,
  "Ket": 8364,
  "Ketahuilah": 35773,
  "Ketentuan": 43246,
  "Keter": 19912,
  "Keterangan": 29810,
  "Ketidak": 39041,
  "Ketiga": 12380,
  "Ketika": 3789,
  "Ketua": 9053,
  "Keunggulan": 23642,
  "Keunikan": 43862,
  "Keuntungan": 17646,
  "Key": 35600,
  "Kg": 43667,
  "Kh": 15826,
  "Khasiat": 25402,
  "Khusus": 15427,
  "Khususnya": 47241,
  "Ki": 24787,
  "Kim": 32134,
  "Kinerja": 49234,
  "King": 43408,
  "Kini": 10231,
  "Kira": 39400,
  "Kis": 49383,
  "Kisah": 15310,
  "Kit": 44324,
  "Kita": 3952,
  "Kitab": 31858,
  "Klik": 26729,
  "Klub": 40294,
  "Ko": 23917,
  "Kode": 19736,
  "Kok": 35018,
  "Kol": 23044,
  "Kolam": 45447,
  "Koleksi": 36562,
  "Kom": 9999,
  "Kombinasi": 40085,
  "Komentar": 42741,
  "Komisi": 23095,
  "Komitmen": 47337,
  "Komp": 15401,
  "Kompas": 47479,
  "Kompetisi": 37817,
  "Komponen": 44859,
  "Komputer": 39207,
  "Komunikasi": 32123,
  "Komunitas": 31579,
  "Kon": 9401,
  "Kondisi": 12785,
  "Konflik": 48114,
  "Konon": 32739,
  "Kons": 11823,
  "Konsep": 19436,
  "Konsumen": 46451,
  "Konsumsi": 35919,
  "Kont": 38330,
  "Konten": 45396,
  "Kontrak": 48653,
  "Konveksi": 49852,
  "Koordinator": 49615,
  "Kopi": 28543,
  "Kor": 25108,
  "Korban": 30785,
  "Korea": 38731,
  "Kos": 44940,
  "Kota": 8753,
  "Kr": 35803,
  "Kredit": 48722,
  "Kris": 33929,
  "Kriteria": 49532,
  "Ku": 7792,
  "Kualitas": 25601,
  "Kucing": 39749,
  "Kue": 33369,
  "Kul": 32173,
  "Kuliah": 45033,
  "Kulit": 23530,
  "Kumpulan": 30902,
  "Kunci": 29420,
  "Kunjungan": 27113,
  "Kup": 43908,
  "Kur": 15213,
  "Kurang": 26144,
  "Kurangnya": 48779,
  "Kurikulum": 48101,
  "Kursi": 27543,
  "Kursus": 38966,
  "Kutil": 24356,
  "Ky": 38455,
  "Kyuhyun": 49095,
  "L": 48,
  "LA": 16631,
  "LAH": 14783,
  "LAN": 23594,
  "LB": 32665,
  "LC": 20716,
  "LD": 21333,
  "LE": 17232,
  "LG": 39976,
  "LH": 30301,
  "LI": 13944,
  "LIF": 46792,
  "LIK": 49132,
  "LINE": 29932,
  "LIS": 36288,
  "LK": 34896,
  "LL": 27114,
  "LN": 50163,
  "LO": 42627,
  "LOP": 35628,
  "LP": 13873,
  "LS": 19900,
  "LSM": 49457,
  "LU": 27454,
  "La": 17720,
  "Lab": 39641,
  "Laga": 27727,
  "Lagi": 20058,
  "Lagu": 18121,
  "Lah": 45342,
  "Lahir": 43965,
  "Lain": 23816,
  "Laki": 30866,
  "Lakukan": 18863,
  "Lalu": 6576,
  "Lama": 32668,
  "Lamp": 49906,
  "Lampu": 38648,
  "Land": 47034,
  "Langkah": 9172,
  "Langsung": 33150,
  "Lanjut": 21862,
  "Lanjutnya": 33712,
  "Lantai": 50076,
  "Lantas": 18890,
  "Lap": 22148,
  "Laporan": 21103,
  "Laptop": 28698,
  "Latar": 41164,
  "Latihan": 28157,
  "Layaknya": 43735,
  "Layanan": 17963,
  "Layar": 42392,
  "Le": 26195,
  "Lebih": 6853,
  "Lee": 35853,
  "Leg": 38804,
  "Lelaki": 42770,
  "Lem": 21750,
  "Lemari": 48619,
  "Lembaga": 23953,
  "Lenovo": 49511,
  "Lepas": 42686,
  "Les": 47541,
  "Let": 46115,
  "Letak": 40524,
  "Lewat": 27784,
  "Lho": 49600,
  "Li": 36405,
  "Liburan": 33815,
  "Lidah": 48486,
  "Life": 42224,
  "Liga": 31208,
  "Lihat": 13775,
  "Lihatlah": 33967,
  "Lima": 27277,
  "Lin": 36638,
  "Line": 44652,
  "Lingkungan": 38993,
  "Link": 23534,
  "Linux": 45066,
  "Lip": 24636,
  "Liputan": 31215,
  "Lirik": 28720,
  "Live": 40945,
  "Liverpool": 40611,
  "Lo": 26402,
  "Log": 30850,
  "Lok": 39861,
  "Lokasi": 15215,
  "Lokasinya": 46945,
  "Lomba": 31048,
  "Lombok": 49746,
  "London": 50257,
  "Long": 48479,
  "Love": 47035,
  "Low": 47600,
  "Lowongan": 23346,
  "Lu": 49916,
  "Luar": 44027,
  "Luc": 39745,
  "Luk": 26923,
  "Luka": 48492,
  "Lukas": 44742,
  "Lulusan": 48920,
  "Lum": 40364,
  "M": 49,
  "MA": 6352,
  "MAD": 38564,
  "MAK": 36774,
  "MAL": 49970,
  "MALANG": 25546,
  "MALANGVOICE": 37247,
  "MAN": 18477,
  "MANADO": 45437,
  "MAR": 50247,
  "MAS": 33187,
  "MASI": 26614,
  "MAT": 35272,
  "MAX": 26599,
  "MB": 15073,
  "MC": 19826,
  "MD": 9778,
  "MDC": 50083,
  "ME": 21225,
  "MEDAN": 37859,
  "MEN": 36756,
  "MH": 37919,
  "MI": 5518,
  "MIN": 42277,
  "MIPA": 33026,
  "MIT": 47266,
  "MK": 20420,
  "ML": 21571,
  "MLG": 48136,
  "MM": 25541,
  "MN": 38521,
  "MO": 28594,
  "MP": 10525,
  "MPTN": 19607,
  "MR": 41318,
  "MS": 11155,
  "MT": 19125,
  "MTs": 26563,
  "MU": 21097,
  "MUI": 31041,
  "Ma": 8434,
  "Maaf": 16430,
  "Maafkan": 48125,
  "Mac": 33723,
  "Macam": 38563,
  "Mad": 20431,
  "Madrasah": 49008,
  "Madu": 31341,
  "Madura": 43851,
  "Mag": 33383,
  "Mah": 21644,
  "Mahasiswa": 19216,
  "Maidah": 47976,
  "Main": 35178,
  "Maj": 21945,
  "Majalah": 48037,
  "Majelis": 43413,
  "Mak": 16012,
  "Maka": 6163,
  "Makan": 9198,
  "Makanan": 12983,
  "Makanya": 25057,
  "Makasih": 46597,
  "Makassar": 44813,
  "Makin": 45318,
  "Makna": 38617,
  "Maksud": 19815,
  "Maksudnya": 29761,
  "Mal": 24137,
  "Malah": 42687,
  "Malam": 16908,
  "Malang": 35111,
  "Malaysia": 46442,
  "Mall": 33177,
  "Mama": 38826,
  "Mampu": 41035,
  "Man": 9604,
  "Mana": 16876,
  "Manado": 36587,
  "Manaj": 19878,
  "Manajemen": 27175,
  "Manajer": 33808,
  "Manchester": 35082,
  "Manfaat": 10588,
  "Manfaatkan": 48921,
  "Mantan": 18063,
  "Manusia": 17466,
  "Maps": 44548,
  "Mar": 12054,
  "Mari": 14453,
  "Marilah": 43279,
  "Mark": 34795,
  "Market": 35089,
  "Mart": 34735,
  "Mas": 4975,
  "Masa": 17080,
  "Masalah": 11324,
  "Masalahnya": 30394,
  "Masih": 8136,
  "Masing": 27423,
  "Masjid": 30015,
  "Masker": 48394,
  "Master": 32569,
  "Masuk": 29728,
  "Masukkan": 38754,
  "Masyarakat": 14394,
  "Mat": 13187,
  "Mata": 21543,
  "Matahari": 46562,
  "Materi": 28945,
  "Matius": 33215,
  "Mau": 15542,
  "Max": 26392,
  "May": 25633,
  "Mayoritas": 38515,
  "Maz": 36306,
  "Mazmur": 47121,
  "Mbak": 30823,
  "Mbps": 46599,
  "Mc": 48898,
  "Me": 28939,
  "Med": 38079,
  "Medan": 30140,
  "Media": 17057,
  "Mei": 45328,
  "Meja": 32120,
  "Mel": 5277,
  "Melakukan": 19880,
  "Melalui": 11563,
  "Melihat": 10971,
  "Mem": 3162,
  "Memahami": 38312,
  "Memakai": 44059,
  "Memang": 6950,
  "Memasuki": 24348,
  "Memb": 11354,
  "Membaca": 27874,
  "Membangun": 29605,
  "Membantu": 40889,
  "Membeli": 38441,
  "Member": 21305,
  "Memberikan": 29210,
  "Membuat": 15968,
  "Membuka": 45553,
  "Memilih": 17252,
  "Memiliki": 10751,
  "Memp": 25650,
  "Memper": 23454,
  "Mempunyai": 40032,
  "Memulai": 43330,
  "Men": 1739,
  "Menampilkan": 35896,
  "Menang": 45682,
  "Menanggapi": 21324,
  "Menarik": 39248,
  "Menariknya": 28586,
  "Menc": 11997,
  "Mencari": 18709,
  "Mend": 13083,
  "Mendapat": 46360,
  "Mendapatkan": 18201,
  "Mendengar": 21760,
  "Menemukan": 46952,
  "Mener": 40818,
  "Meng": 3410,
  "Mengambil": 43435,
  "Mengan": 43671,
  "Mengapa": 11000,
  "Mengatasi": 39838,
  "Mengenai": 15497,
  "Mengenal": 37037,
  "Mengetahui": 28951,
  "Mengg": 35954,
  "Menggunakan": 16702,
  "Mengh": 19771,
  "Menghadapi": 50219,
  "Menghasilkan": 49933,
  "Menghilangkan": 50062,
  "Mengingat": 17728,
  "Mengk": 32639,
  "Mengkonsumsi": 41054,
  "Mengobati": 42367,
  "Mengonsumsi": 49435,
  "Mengutip": 36983,
  "Menikmati": 41838,
  "Meningkatkan": 29552,
  "Menj": 20508,
  "Menjadi": 12362,
  "Menjaga": 29611,
  "Menjelang": 26308,
  "Ment": 17657,
  "Menteri": 19006,
  "Menu": 25011,
  "Menulis": 28068,
  "Menurunkan": 45581,
  "Menurut": 2522,
  "Menurutnya": 7845,
  "Meny": 12288,
  "Menyadari": 48376,
  "Menyikapi": 50185,
  "Mer": 4733,
  "Merah": 43991,
  "Merasa": 36187,
  "Merdeka": 41235,
  "Merek": 46742,
  "Mereka": 6310,
  "Merk": 47895,
  "Merupakan": 21310,
  "Mesin": 14365,
  "Mesk": 3858,
  "Meski": 6243,
  "Meskipun": 6099,
  "Met": 13226,
  "Metode": 17129,
  "Mi": 28468,
  "Mic": 24145,
  "Microsoft": 37654,
  "Mil": 34962,
  "Mimpi": 32400,
  "Min": 10403,
  "Minggu": 22189,
  "Minimal": 42511,
  "Minum": 38570,
  "Minuman": 37517,
  "Minyak": 20494,
  "Mir": 44020,
  "Mis": 27655,
  "Misal": 40369,
  "Misalkan": 39801,
  "Misalnya": 11513,
  "Misi": 31787,
  "Mitos": 46100,
  "Mitra": 40828,
  "Mo": 21930,
  "Mobil": 15615,
  "Mobile": 45800,
  "Mod": 10090,
  "Modal": 36666,
  "Model": 14220,
  "Moh": 49054,
  "Mohon": 19108,
  "Momen": 40753,
  "Mon": 30191,
  "Money": 44304,
  "Mor": 44131,
  "Motif": 44840,
  "Motivasi": 42742,
  "Motor": 25324,
  "Mr": 36068,
  "Mu": 8495,
  "Mudah": 16318,
  "Muh": 18482,
  "Muhammad": 25282,
  "Muk": 40857,
  "Mul": 25652,
  "Mulai": 14622,
  "Mulailah": 37436,
  "Mun": 37603,
  "Muncul": 31040,
  "Munculnya": 38782,
  "Mungkin": 5068,
  "Mur": 29360,
  "Mus": 11478,
  "Museum": 32189,
  "Musik": 33398,
  "Musim": 25997,
  "Muslim": 27769,
  "Must": 37322,
  "Mut": 49136,
  "My": 25639,
  "N": 50,
  "NA": 9755,
  "NAH": 46300,
  "NAS": 26173,
  "NB": 22408,
  "NC": 11762,
  "ND": 22324,
  "NE": 6241,
  "NES": 42157,
  "NET": 18245,
  "NEWS": 20002,
  "NG": 11854,
  "NI": 2042,
  "NIK": 30753,
  "NING": 29996,
  "NIS": 21455,
  "NK": 20938,
  "NKRI": 47702,
  "NL": 12922,
  "NLOAD": 49255,
  "NN": 12376,
  "NO": 16791,
  "NP": 17305,
  "NPOST": 44726,
  "NS": 3327,
  "NT": 26139,
  "NTB": 43873,
  "NTT": 44441,
  "NU": 13762,
  "NY": 40612,
  "NYA": 16336,
  "Na": 32757,
  "Nabi": 26001,
  "Nah": 2950,
  "Nak": 40352,
  "Nama": 9987,
  "Namanya": 26545,
  "Nampaknya": 50009,
  "Namun": 2400,
  "Nanti": 24959,
  "Nantinya": 29823,
  "Nas": 24157,
  "Nasi": 36609,
  "Ne": 40121,
  "Negara": 20291,
  "Negeri": 49512,
  "Net": 16879,
  "New": 23934,
  "News": 17989,
  "Next": 47209,
  "Ng": 12350,
  "Nggak": 18505,
  "Ngomong": 41149,
  "Ni": 41656,
  "Niat": 49340,
  "Nikmati": 27302,
  "Nilai": 20028,
  "Nisa": 40941,
  "No": 21224,
  "Nokia": 46737,
  "Nomor": 31848,
  "Nonton": 41563,
  "Not": 43699,
  "Note": 30801,
  "Nov": 35433,
  "Novel": 36581,
  "Nur": 25036,
  "Ny": 24967,
  "Nya": 2427,
  "Nyeri": 45048,
  "O": 51,
  "OAD": 40062,
  "OB": 6215,
  "OBAT": 28414,
  "OBET": 11205,
  "OC": 9740,
  "OCK": 40628,
  "OD": 8000,
  "ODE": 21249,
  "ODETABEK": 49508,
  "ODUK": 35307,
  "OG": 7881,
  "OGEL": 38800,
  "OGOR": 42891,
  "OH": 12665,
  "OHC": 28999,
  "OID": 50034,
  "OJK": 36632,
  "OK": 6496,
  "OKER": 14796,
  "OKU": 45819,
  "OL": 4981,
  "OLA": 20135,
  "OLD": 28602,
  "OLED": 36309,
  "OLL": 43206,
  "OLOG": 32909,
  "OLOGI": 36726,
  "OM": 2859,
  "OMB": 47557,
  "OME": 45151,
  "OMO": 29143,
  "ON": 3575,
  "ONA": 48437,
  "ONAL": 31027,
  "OND": 41998,
  "ONE": 23220,
  "ONESI": 13937,
  "ONESIA": 14195,
  "ONG": 15675,
  "ONGAN": 45688,
  "ONLINE": 42452,
  "ONT": 26009,
  "OO": 33773,
  "OP": 6267,
  "OPD": 39495,
  "OR": 4399,
  "ORA": 31540,
  "ORAN": 42653,
  "ORD": 47986,
  "ORE": 21666,
  "ORI": 38635,
  "ORLD": 43511,
  "ORT": 33494,
  "OS": 3731,
  "OSI": 40620,
  "OSS": 30115,
  "OST": 21323,
  "OT": 6957,
  "OTA": 49826,
  "OTO": 27080,
  "OV": 16097,
  "OVE": 48777,
  "OW": 12141,
  "OWER": 42822,
  "OX": 44743,
  "Ob": 18526,
  "Obat": 5677,
  "Objek": 36109,
  "Obyek": 48553,
  "Off": 31584,
  "Office": 46663,
  "Oh": 11325,
  "Oiya": 46619,
  "Ok": 16062,
  "Oke": 14822,
  "Ol": 5717,
  "Olahraga": 21040,
  "Oleh": 6027,
  "Om": 29824,
  "On": 14801,
  "One": 21835,
  "Online": 26192,
  "Op": 16637,
  "Open": 40586,
  "Oper": 49218,
  "Operasi": 30916,
  "Opsi": 49562,
  "Option": 39766,
  "Or": 13638,
  "Orang": 6559,
  "Orangtua": 48761,
  "Organ": 25188,
  "Organisasi": 29797,
  "Os": 44396,
  "Ot": 34065,
  "Otak": 48274,
  "Out": 31982,
  "Over": 30175,
  "Oya": 44209,
  "P": 52,
  "PA": 4143,
  "PAD": 27051,
  "PAI": 27559,
  "PAN": 21012,
  "PAS": 18058,
  "PASI": 28327,
  "PAT": 41883,
  "PAUD": 44756,
  "PB": 4723,
  "PBB": 36151,
  "PBD": 30609,
  "PBN": 38440,
  "PBU": 19456,
  "PC": 16513,
  "PD": 8392,
  "PDG": 43531,
  "PE": 23540,
  "PEK": 30684,
  "PEKANBARU": 45241,
  "PEL": 47591,
  "PEM": 33427,
  "PEMKAB": 46850,
  "PEN": 26600,
  "PENG": 43902,
  "PER": 13514,
  "PERCAYA": 31836,
  "PG": 10597,
  "PH": 16897,
  "PI": 4920,
  "PIN": 49941,
  "PJ": 45761,
  "PK": 2838,
  "PKB": 36366,
  "PKES": 37475,
  "PKI": 30104,
  "PKP": 49777,
  "PKS": 27537,
  "PKU": 36915,
  "PL": 10668,
  "PLN": 48077,
  "PM": 7216,
  "PMK": 42215,
  "PMS": 40359,
  "PN": 8055,
  "PNS": 6086,
  "PO": 14489,
  "POKER": 38883,
  "POL": 35160,
  "PON": 40949,
  "POS": 31915,
  "PP": 3831,
  "PPI": 30362,
  "PPK": 34669,
  "PPO": 20820,
  "PPP": 46124,
  "PPS": 49753,
  "PR": 5031,
  "PRI": 47542,
  "PRO": 31536,
  "PRS": 37114,
  "PS": 3249,
  "PSI": 38707,
  "PT": 3560,
  "PTI": 43927,
  "PTK": 21264,
  "PTN": 11802,
  "PU": 2939,
  "PUBL": 27707,
  "PUBLIK": 47163,
  "PUBLIKA": 38911,
  "PUH": 39025,
  "PULAN": 46594,
  "PUPR": 40276,
  "PURA": 40783,
  "PV": 46918,
  "Pa": 24114,
  "Pabrik": 35552,
  "Pad": 27951,
  "Pada": 1916,
  "Padahal": 11596,
  "Pagi": 19072,
  "Pak": 13854,
  "Pakaian": 41609,
  "Pakar": 44438,
  "Paket": 15581,
  "Pal": 16314,
  "Palembang": 38761,
  "Paling": 27954,
  "Pam": 33753,
  "Pameran": 42828,
  "Pan": 15902,
  "Panc": 47191,
  "Pandangan": 39670,
  "Panduan": 25847,
  "Panel": 38377,
  "Pang": 28834,
  "Pangeran": 48257,
  "Panglima": 47082,
  "Panitia": 37331,
  "Panjang": 49297,
  "Pantai": 14694,
  "Pantauan": 36542,
  "Pap": 40506,
  "Papan": 33043,
  "Par": 21359,
  "Para": 5790,
  "Park": 40996,
  "Part": 39617,
  "Partai": 30867,
  "Pas": 5875,
  "Pasal": 24384,
  "Pasalnya": 18160,
  "Pasang": 48970,
  "Pasangan": 25923,
  "Pasar": 21288,
  "Pasca": 39130,
  "Pasi": 35463,
  "Pasien": 46318,
  "Pasti": 22553,
  "Pastikan": 13957,
  "Pastinya": 26236,
  "Pasukan": 47022,
  "Pat": 24183,
  "Pay": 14361,
  "Pd": 12366,
  "Pe": 40595,
  "Pejabat": 44034,
  "Pekan": 34721,
  "Pekerjaan": 26403,
  "Pel": 6184,
  "Pelajaran": 42827,
  "Pelaksanaan": 29632,
  "Pelaku": 30467,
  "Pelanggan": 39411,
  "Pelatih": 21394,
  "Pelatihan": 24000,
  "Pelayanan": 26019,
  "Peluang": 24742,
  "Pem": 3666,
  "Pemahaman": 45412,
  "Pemain": 14612,
  "Pemakaian": 37941,
  "Peman": 36749,
  "Pemandangan": 38868,
  "Pemanfaatan": 46795,
  "Pemasangan": 44490,
  "Pemb": 7912,
  "Pembagian": 46260,
  "Pembahasan": 37183,
  "Pembangunan": 22179,
  "Pembayaran": 34439,
  "Pembelajaran": 45881,
  "Pembeli": 42198,
  "Pember": 21531,
  "Pemberian": 30470,
  "Pembuatan": 29513,
  "Pembukaan": 41191,
  "Pemenang": 40431,
  "Pemer": 30133,
  "Pemeriksaan": 32821,
  "Pemerintah": 10991,
  "Pemesanan": 39178,
  "Pemilihan": 22448,
  "Pemilik": 26874,
  "Pemilu": 43175,
  "Pemimpin": 30668,
  "Pemkab": 35887,
  "Pemkot": 38486,
  "Pemprov": 32878,
  "Pemuda": 32214,
  "Pen": 3939,
  "Pena": 38748,
  "Penampilan": 30303,
  "Penanganan": 47582,
  "Penangkapan": 46187,
  "Penasaran": 38956,
  "Penc": 18847,
  "Pend": 13770,
  "Pendaftaran": 21861,
  "Pendapat": 25798,
  "Pendekatan": 37485,
  "Penderita": 33882,
  "Pendidikan": 18406,
  "Penduduk": 44483,
  "Peneliti": 37593,
  "Penelitian": 13746,
  "Penemuan": 41468,
  "Pener": 24897,
  "Penerapan": 42964,
  "Penerimaan": 49002,
  "Penetapan": 46147,
  "Peng": 3426,
  "Pengalaman": 19570,
  "Pengaruh": 33724,
  "Pengaturan": 46549,
  "Pengel": 36174,
  "Pengelolaan": 45633,
  "Pengembangan": 31328,
  "Pengertian": 14712,
  "Pengetahuan": 38133,
  "Pengg": 28495,
  "Pengguna": 23666,
  "Penggunaan": 14997,
  "Pengh": 40325,
  "Penghargaan": 29906,
  "Pengiriman": 36998,
  "Pengobatan": 17594,
  "Pengumuman": 28342,
  "Pengunjung": 34380,
  "Pengusaha": 50096,
